const qnaList = [
    {
      q: '1. 고객님이 금융투자상품을 가입하는 주요 목적은 무엇입니까?',
      a: [
        { answer: '여유 자금 투자'},
        { answer: '노후 자금 마련'},
        { answer: '목적 자금 마련(결혼 자금, 교육 자금 등)'},
        { answer: '사용 예정 자금(전세금, 임차보증금 등) 당기운용'}
      ]
    },
    {
      q: '2. 현재 투자하고자 하는 자금에 대하여 고객님의 기대수익, 손실을 고려한 위험에 대한 태도로 가장 적합한 것은?',
      a: [
        { answer: '기대수익이 높다면 시장 상황에 따라 원금을 초과하는 손실도 감수할 수 있다.'},
        { answer: '기대수익이 높다면 20% 초과 손실도 감수할 수 있다.'},
        { answer: '원하는 수준의 수익을 기대할 수 있다면 20% 이내의 손실은 감수할 수 있다.'},
        { answer: '일정 수준의 수익을 기대할 수 있다면 경미한 수준의 손실은 감수할 수 있다.'},
        { answer: '투자 수익에 상관없이 원금 보존을 추구한다.'},
      ]
    },
    {
      q: '고객님께서 투자하고자 하는 자금의 투자 가능 기간은 얼마나 되십니까?',
      a: [
        { answer: '6개월 미만'},
        { answer: '6개월 ~ 1년 미만'},
        { answer: '1년 이상 ~ 2년 미만'},
        { answer: '2년 이상 ~ 3년 미만'},
        { answer: '3년 이상'},
      ]
    },
    {
      q: '다음 중 고객님의 수입원을 가장 잘 나타내는 것은 어느 것입니까?',
      a: [
        { answer: '현재 일정한 수입이 있으며, 향후 유지 또는 증가 예상'},
        { answer: '현재 일정한 수입이 있으나, 향후 감소 또는 불안정 예상'},
        { answer: '현재 일정한 수입이 없거나, 연금 등이 주수입원'},
      ]
    },
    {
      q: '고객님의 금융 상품에 대한 객관적인 지식 수준은 어느정도라고 생각하십니까?',
      a: [
        { answer: '금융투자상품(펀드, 신탁 등)에 대하여 스스로 투자 결정을 해본 적 없음'},
        { answer: '예금과 펀드의 차이점을 알고 있고 구별할 수 있음'},
        { answer: '금융투자상품에 대한 설명을 들으면 특징과 위험을 이해할 수 있음'},
        { answer: '상품 설명서를 읽고 상품의 특징과 위험을 스스로 이해할 수 있음'},
      ]
    },
  ]

  export default qnaList